{
    "content": {
        "error": "Có lỗi xảy ra!",
        "login": {
            "dangNhap": "Đăng nhập",
            "dangKy": "Đăng ký",
            "thieuThongTin": "Vui lòng nhập đầy đủ thông tin",
            "saiDinhDang": "Tài khoản không đúng định dạng!"
        },
        "register": {
            "luuY": "Lưu ý: Nhập đúng họ và tên thật để liên kết tài khoản ngân hàng và rút tiền",
            "inputName": "Vui lòng nhập họ và tên thật",
            "inputPhone": "Vui lòng nhập số điện thoại",
            "inputPw": "Vui lòng nhập mật khẩu",
            "inputPw1": "Vui lòng nhập mật khẩu vốn",
            "inputCode": "Vui lòng nhập mã mời",
            "toiDongY": "Tôi đã đọc và đồng ý với thoả thuận mở tài khoản của Công ty dịch thuật Satra Centre Mall",
            "daCoTaiKhoan": "Đã có tài khoản?"
        },
        "notFound": {
            "title": "Lỗi 404!",
            "message": "Không tìm thấy đường dẫn!"
        },
        "vongQuayMayMan": {
            "text": "Vòng quay may mắn"
        },
        "historyRecharge": {
            "napTien": "Nạp tiền",
            "rutTien": "Rút tiền",
            "thoiGian": "Thời gian",
            "bienDong": "Biến động",
            "trangThai": "Trạng thái",
            "thatBai": "Thất bại",
            "thanhCong": "Thành Công",
            "choXuLy": "Chờ Xử Lý",
            "chuaCoLS": "Chưa có lịch sử."
        },
        "editPwTransaction": {
            "mkXacNhan": "Mật khẩu xác nhận không chính xác",
            "doiMkThanhCong": "Đổi mật khẩu thành công",
            "saiMk": "Mật khẩu không chính xác",
            "doiMk": "Đổi mật khẩu giao dịch",
            "inputMk": "Đổi mật khẩu giao dịch",
            "inputMkGd": "Mật khẩu giao dịch",
            "inputMkGdXacNhan": "Xác nhận mật khẩu giao dịch",
            "xacNhan": "Xác nhận"
        },
        "myBank": {
            "themNganHang": "Thêm ngân hàng thành công !",
            "suaNganHang": "Sửa ngân hành thành công !",
            "stkTonTai": "Số tài khoản ngân hàng này đã tồn tại !",
            "lienKetTkBank": "Liên kết tài khoản ngân hàng",
            "hoten": "Họ và tên chủ khoản",
            "taiKhoan": "Tài khoản",
            "stk": "Số tài khoản",
            "inputStk": "Nhập số tài khoản",
            "tenBank": "Tên ngân hàng",
            "inputTenBank": "Nhập tên ngân hàng",
            "luuY": "Vì mục đích an ninh và bảo mật, quý khách vui lòng không điền hoặc cung cấp bất kỳ thông tin tài khoản và mật khẩu đăng nhập ngân hàng như Internet Banking, Mobile Banking cho bất kỳ ai, nhân viên CSKH thuongmaidientuvn cũng sẽ không yêu cầu bạn cung cấp trong suốt quá trình sử dụng dịch vụ!",
            "xacNhanLK": "Xác nhận liên kết"
        },
        "editPassword": {
            "doiMkThanhCong": "Đổi mật khẩu thành công",
            "saiMk": "Mật khẩu không chính xác",
            "saiMkXacNhan": "Mật khẩu xác nhận không chính xác",
            "doiMk": "Đổi mật khẩu đăng nhập",
            "mkHienTai": "Mật khẩu hiện tại",
            "mkMoi": "Mật khẩu mới",
            "xacNhanMkMoi": "Xác nhận mật khẩu mới",
            "xacNhan": "Xác nhận"
        },
        "service": {
            "description": "- Tham gia công việc cộng tác viên cùng hệ thống nền tảng bán hàng Cocoshop bằng hình thức nhận đơn hàng và hoàn thành nhiệm vụ :",
            "1": "1. Đăng ký tài khoản.",
            "2": "2. Nạp tiền online.",
            "3": "3. Nhận đơn hàng.",
            "4": "4. Hoàn đơn hàng.",
            "5": "5. Rút tiền gốc và lợi nhuận hoa hồng về tài khoản ngân hàng của bạn."
        },
        "guide": {
            "mucVonDauTu": "Mức vốn đầu tư",
            "gianHangHienTai": "Gian hàng hiện tại:",
            "slDonHang": "Số lượng đơn hàng mỗi ngày: 50 (Đơn hàng)",
            "loiNhuan": "Lợi nhuận",
            "thuNhap": "Thu nhập",
            "cskh": "CSKH",
            "thamKhao": "Tham khảo gian hàng phù hợp với số vốn bạn muốn đầu tư",
            "daMo": "Đã mở",
            "moNgay": "Mở ngay",
            "canMoGianHang": "Cần mở gian hàng",
            "sld": "Số lượng đơn",
            "donhang": "Đơn hàng/ngày",
            "loiNhuanMoiDon": "Lợi nhuận mỗi đơn",
            "giaTriDonHang": "% giá trị đơn hàng",
            "slRutTien": "Số lượt rút tiền trong ngày"
        },
        "address": {
            "themDCThanhCong": "Thêm địa chỉ thành công !",
            "suaNganHangThanhCong": "Sửa ngân hàng thành công !",
            "diaChiCuTru": "Địa chỉ cư trú",
            "hoTenChuKhoan": "Họ và tên chủ khoản",
            "taiKhoan": "Tài khoản",
            "diaChiCuTruHienTai": "Địa chỉ cư trú hiện tại",
            "inputDiaChi": "Nhập địa chỉ cư trú",
            "xacNhan": "Xác nhận"
        },
        "setting": {
            "mk": "Mật khẩu",
            "suadoi": "Sửa đổi",
            "mkRutTien": "Mật khẩu rút tiền",
            "lienKetBank": "Liên kết ngân hàng",
            "lienKetNgay": "Liên kết ngay",
            "dangXuat": "Đăng xuất"
        },
        "nangCapHoiVien": {
            "tvb": "Thành Viên Bạc",
            "tvv": "Thành Viên Vàng",
            "tvbk": "Thành Viên Bạch Kim",
            "tronDoi": "Trọn đời",
            "nangCapHoiVien": "Nâng cấp hội viên",
            "capBac": "Cấp bậc của tôi",
            "moiNgayCoTheNhan": "Mỗi ngày có thể nhận: ",
            "donHang": "đơn hàng",
            "trungTamCaNhan": "Trung tâm cá nhân",
            "themHoaHong": "Thêm hoa hồng",
            "themNhiemVu": "Thêm nhiệm vụ",
            "cskhRieng": "CSKH riêng",
            "soNhiemVu": "Số nhiệm vụ: ",
            "donHangNgay": "Đơn/ngày",
            "tyleHoaHong": "Tỷ lệ hoa hồng: ",
            "phanTramDon": "%/đơn",
            "timeHieuLuc": "Thời gian hiệu lực của hội viên"
        },
        "yKienPH": {
            "yKienPH": "Ý kiến phản hồi",
            "hayDongGop": "Hãy đóng góp để chúng tôi hoàn thiện nâng tầm quốc tế.",
            "lienHe": "Mọi ý kiến đóng góp vui lòng gửi về "
        },
        "tinNhanHeThong": {
            "tinNhanHeThong": "Tin nhắn từ hệ thống",
            "kCoDuLieu": "Không có dữ liệu"
        },
        "my": {
            "bacDoan": "Túi xách | Quần áo nữ | Quần áo nam | Giày | Dép | Máy chiếu",
            "vangDoan": "Điện thoại di động | Tủ lạnh | Máy tính | Chuột | Xe máy | Mũ",
            "backKim": "Son môi | Nước hoa | Kem nền | Gương | Xe đạp | Tủ lạnh | Quần",
            "kimCuong": "Đồng hồ | Máy ảnh | Âm thanh | Máy chủ | Máy hút bụi | Móc áo",
            "maMoi": "Mã mời: ",
            "napTien": "Nạp tiền",
            "rutTien": "Rút tiền",
            "lsDonHang": "Lịch sử đơn hàng",
            "lsSanDonHang": "Lịch sử săn đơn hàng",
            "batDauSanDonHang": "Bắt đầu săn đơn hàng",
            "nhomCuaToi": "Nhóm của tôi",
            "soDuTK": "Số dư tài khoản",
            "lsNapTien": "Lịch sử nạp tiền",
            "lsRutTien": "Lịch sử rút tiền",
            "chiTietThuChi": "Chi tiết thu chi",
            "mkVon": "Mật khẩu vốn",
            "ttCaNhan": "Thông tin cá nhân",
            "theNganHang": "Thẻ ngân hàng",
            "capBac": "Cấp bậc hội viên",
            "diaChiNhanHang": "Địa chỉ nhận hàng",
            "tinNhanHeThong": "Tin nhắn từ hệ thống",
            "lhCSKH": "Liên hệ chăm sóc khách hàng",
            "dvcs": "Dịch vụ chăm sóc",
            "kh": "khách hàng",
            "yKienPH": "Ý kiến phản hồi",
            "mkLogin": "Mật khẩu đăng nhập",
            "dangXuat": "Đăng xuất",
            "khuVuc": "Quốc gia/Khu vực"
        },
        "confirmOrder": {
            "daHoanThanh": "Bạn đã hoàn thành nhiệm vụ trong ngày",
            "nvKTonTai": "Nhiệm vụ không tồn tại !",
            "daLamNv": "Bạn đã làm nhiệm vụ này rồi !",
            "capBacKDu": "Cấp bậc của bạn không đủ !",
            "conNvChuaHT": "Bạn còn nhiệm vụ chưa hoàn thành !",
            "soDuKDu": "Số dư không đủ, vui lòng liên hệ bộ phận CSKH!",
            "donHangDangGui": "Đơn hàng đang được gửi đi",
            "doiHeThong": "Đợi hệ thống máy chủ từ xa",
            "doiNguoiBan": "Đang đợi người bán phản hồi",
            "xacNhanDonHangThangCong": "Xác nhận đơn hàng thành công!",
            "donHang": "Đơn hàng từ Công ty dịch thuật Satra Centre Mall",
            "timeNhan": "Thời gian nhận: ",
            "maDonHang": "Mã đơn hàng: UB",
            "tongSoTienDonHang": "Tổng số tiền đơn hàng",
            "hoaHong": "Hoa hồng",
            "soTienHoanTra": "Số tiền hoàn trả",
            "guiDonHang": "Gửi đơn hàng"
        },
        "history": {
            "tatCa": "Tất cả",
            "kiemDuyet": "Kiểm duyệt",
            "thanhCong": "Thành Công",
            "thatBai": "Thất bại",
            "tuCentral": "Từ: Công ty dịch thuật Satra Centre Mall",
            "giaTriDonHang": "Giá trị đơn hàng",
            "loiNhuan": "Lợi nhuận",
            "maDon": "Mã đơn: ",
            "time": "Thời gian: "
        },
        "order": {
            "timThay1DonHang": "Đã tìm thấy 1 đơn hàng!",
            "chuaCoSpMoi": "Hiện chưa có sản phẩm mới !",
            "tkBiKhoa": "Tài khoản bị khóa !",
            "daHTDuDon": "Bạn đã hoàn thành đủ đơn hàng trong ngày",
            "nangCapThanhCong": "Nâng cấp gói thành công",
            "soDuKDu": "Số dư không đủ để nâng cấp",
            "khopTuDong": "Khớp tự động",
            "hoaHong": "Hoa hồng",
            "timeLayDonHang": "Thời gian lấy đơn hàng từ 9 đến 22h",
            "thanhQuaHomNay": "Thành quả hôm nay",
            "soDuTK": "Số dư tài khoản",
            "hoaHongHomNay": "Hoa hồng hôm nay",
            "soDonHoanThanh": "Số đơn hoàn thành",
            "soTienDongBang": "Số tiền đóng băng",
            "giaiMa": "Giải mã",
            "luuY": "Lưu ý: Nâng cấp gian hàng để nhận được nhiều đơn và có tỷ lệ hoa hồng cao hơn!",
            "huongDan": "Hướng dẫn",
            "1": "1：Cấp bậc hội viên của bạn có thể được so khớp hằng ngày ",
            "donNhiemVu": "đơn nhiệm vụ",
            "2": " 2：Bạn cần hoàn thành số đơn hàng nằm trong gói thành viên đã đăng ký để đủ điều kiện thanh khoản trong phút。120"
        },
        "withDraw": {
            "thieuThongTin": "Vui lòng nhập đầy đủ thông tin !",
            "minRut": "Min rút tối thiểu là: ",
            "taoDonThanhCong": "Tạo đơn rút tiền thành công",
            "saiMk": "Mật khẩu rút tiền không chính xác",
            "soDuKDu": "Số dư không đủ để tạo đơn rút",
            "soDuTK": "Số dư tài khoản:",
            "soDuDangDongBang": "Số dư đang đóng băng:",
            "stk": "Số tài khoản",
            "tkBank": "Tài khoản ngân hàng",
            "tenBank": "Tên ngân hàng",
            "ten": "Tên",
            "nhapSoTien": "Nhập số tiền",
            "inputNhapSoTien": "Nhập số tiền muốn rút",
            "mkVon": "Mật khẩu vốn",
            "inputMkVon": "Nhập mật khẩu vốn",
            "rutTienNgay": "Rút tiền ngay lập tức"
        },
        "formRecharge": {
            "donHangHetHan": "Đơn hàng hết hạn hoặc không tồn tại",
            "napTien": "Nạp tiền",
            "nganHang": "Ngân hàng: ",
            "stk": "Số tài khoản: ",
            "saoChepThanhCong": "Sao chép thành công",
            "saoChep": "Sao chép",
            "thongTinHuongThu": "Thông tin người hưởng thụ: ",
            "soDuThanhToan": "Số dư thanh toán: ",
            "noiDungChuyenKhoan": "Nội dung chuyển khoản: ",
            "chuY": "Chú ý: ",
            "chuY1": "- Người tham gia vui lòng nhập đúng nội dung ghi chú chuyển khoản, nếu không sẽ không thể nạp tiền thành công.",
            "chuY2": "- Vui lòng xác nhận lại thông tin tài khoản ngân hàng của bạn, điền và thanh toán trong thời gian còn hiệu lực. Nếu hết thời gian hiệu lực, vui lòng tạo mới lại đơn nạp."
        },
        "recharge": {
            "minNap": "Đơn nạp tối thiểu là",
            "baoTriMomo": "Momo hiện đang bảo trì!!!",
            "seNhanDuoc": "Sẽ nhận được",
            "soLuong": "Số lượng",
            "nhapSoTien": "Nhập số tiền",
            "napTienNgay": "Nạp tiền ngay bây giờ"
        },
        "qrCode": {
            "quetMa": "Quét mã QR",
            "moiNguoiDungMoi": "Mời người dùng mới",
            "cungBan": "cùng bạn giành lấy tương lai",
            "chupAnhMan": "Chụp ảnh màn hình lưu mã QR",
            "xacNhanBanBe": "Xác nhận bạn bè và đăng ký",
            "hoanThanhDk": "Hoàn thành đăng ký",
            "sauKhiThanhCong": "Sau khi thành công liên hệ bộ phận CSKH để nhận thưởng về tài khoản của bạn",
            "maMoi": "Mã mời: "
        },
        "hopTacDaiLy": {
            "hopTacDaiLy": "Hợp tác đại lý",
            "moTa": "MEGA Don Quijote được thành lập vào ngày 15 tháng 9 năm 1924 bởi hai thương gia nổi tiếng là Horace Saks và Bernard Gimble. Đến năm 2013, MEGA Don Quijote được mua lại và điều hành bởi tập đoàn thương mại lâu đời bậc nhất tại Nhật là Hudson’s Bay Company. Hiện tại, MEGA Don Quijote có trụ sở chính tại TOKYO cùng 65 chi nhánh tại nhiều quốc gia khác trên thế giới."
        },
        "moTaQuyTac": {
            "moTaQuyTac": "Mô tả quy tắc",
            "1": "Đơn hàng thưởng đã được FIX ngẫu nhiên trên hệ thống.Mỗi tài khoản có 5% nhận được đơn hàng thưởng ngẫu nhiên hàng ngày.",
            "2": "Nếu trong ngày quý thành viên không thể hoàn thành với số dư quá lớn quý thành viên sẽ có thể phát sinh thêm phí bảo lưu tùy với số tiền trong tài khoản của quý thành viên.",
            "3": "Trong vòng 3 ngày quý thành viên không thể hoàn thành đơn hàng thưởng thì tài khoản sẽ bị đóng băng vĩnh viễn."
        },
        "hsCongTy": {
            "hsCongTy": "Hồ sơ công ty",
            "1": "Công Ty TNHH Mm - MEGA Don Quijote (Việt Nam) được thành lập vào ngày 2001-04-02 bởi ông/bà Somporn Bhumiwat . Công ty đã được cấp giấy phép hoạt động kinh doanh bởi Cục Thuế Thành phố Hồ Chí Minh , mã số thuế của doanh nghiệp ( gọi tắt là Mã số doanh nghiệp ) là 0302249586. Công Ty TNHH Mm MEGA Don Quijote (Việt Nam) với kinh nghiệm 21 năm hoạt động trong lĩnh vực chủ yếu là Bán buôn tổng hợp .",
            "2": "Để biết thêm, mọi thông tin chi tiết xin quý khách vui lòng liên lạc với Ông/Bà Somporn Bhumiwat theo địa chỉ sau đây Khu B, Khu đô thị mới An Phú, An Khánh, Phường An Phú, Quận 2."
        },
        "ttCongTy": {
            "ttCongTy": "Thông tin công ty",
            "1": "Khởi đầu từ năm 1978, tuy nhiên tên Donkihote có từ tháng 3/1989",
            "2": "Có trụ sở chính ở Tokyo",
            "3": "Vì thế vùng lân cận Tokyo, như Yokohama, Chiba, Saitama, Ibaraki, Tochigi, Gunma rất nhiều cửa hàng Đôn ki hô tê."
        },
        "chinhSachBM": {
            "chinhSachBM": "CHÍNH SÁCH BẢO MẬT",
            "1": "Công Ty Cổ Phần SSG Văn Thánh- TTTM Pearl Plaza (gọi chung \"Pearl Plaza\" hoặc \"chúng tôi\") cam kết bảo mật thông tin người sử dung.  Chính Sách Bảo Mật Thông Tin này nhằm cung cầp cho người sử dung biết được chúng tôi thu thập, sử dung, tiết lô và bảo mật dữ liệu mà người sử dung đã cung cấp cho chúng tôi như thế nào, và chính sách này được xây dựng dựa trên quy định pháp luật Việt Nam liên quan đến bảo mật dữ liều cá nhân. Vui lòng đọc Chính Sách Bảo Mật Thông Tin này trước khi gửi bất kỳ thông tin nào cho chung tôi hoặc khị được chúng tôi yêu cầu , để người sử dung có thể biết và hiểu được mục đích thu thập, sử dụng và tiết lô dữ liệu cá nhân của người sử dụng. Vào từng thời điểm, chúng tôi có thễ xem xét và cập nhật Chính Sách Bảo Mật Thông Tin này cho phù hợp với các thay đổi theo luật định. Chúng tôi khuyến khích người dùng kiểm tra trang thông tin này và website của chủng tôi vào từng thời điểm để xem bản cập nhật mới nhất và ngày có hiêu lưc. Chúng tôi cam kết không chia sẻ, bán hoặc cho thuê thông tin cá nhân của khách hàng với bất cứ bên thứ 3 nào. Thông tin của quý khách gửi cho chúng tôi chỉ do nhân viên của Pearl Plaza quản lý và sử dụng cho mục đích liên hệ hoặc gửi email để cung cấp thông tin cho quý khách. ",
            "2": "Khi sử dụng email để cung cấp thông tin cho quý khách hàng Pearl Plaza luôn tuân thủ luật chống spam email, email giả mạo danh tín. Vi thế, quý khách chỉ nhận được email từ Pearl Plaza trong trường hợp quý khách có đăng kí nhận những thông tin của Pearl Plaza .",
            "3": "Đi lên từ một Trung tâm dịch thuật tại Hà Nội, hiện nay Công ty Dịch thuật HANU đã có Văn phòng dịch thuật trải khắp các tỉnh thành trên cả nước như Văn phòng tại Hồ Chí Minh (Sài Gòn), Đà Nẵng, Hải Phòng, Biên Hòa (Đồng Nai), Đắk Lắk… Được xây dựng và phát triển bởi các thành viên là sinh viên của trường Đại học ngoại ngữ Hà Nội (ĐHQG Hà Nội). Tuy các thành viên còn khá trẻ, nhưng có một vốn kinh nghiệm khá đa dạng và trình độ ngoại ngữ chuyên sâu của nhiều ngôn ngữ trên thế giới. Để có thể lớn mạnh và là một địa chỉ uy tín của khách hàng có nhu cầu dịch thuật trong cũng như ngoài nước như ngày hôm nay, ngoài sự cố gắng, nỗ lực không ngừng trong suốt thời gian qua, chúng tôi còn vô cùng biết ơn sự ủng hộ và tin tưởng của tất cả Quý khách hàng dành cho Dịch thuật HANU!",
            "4": "Danh sách các Văn phòng của Trung tâm Dịch thuật HANU – Sự hình thành và phát triển vượt bậc đi lên thành một Công ty dịch thuật hàng đầu Việt Nam!",
            "5": "HANU là viết tắt từ tên của trường Đại Học Ngoại Ngữ Hà Nội (ĐHQG Hà Nội) – Dịch thuật HANU lấy tên với ý tưởng đa số các thành viên đều xuất thân từ ngôi trường ngôi trường giầu truyền thống này. Niềm tự hào đó đã giúp chúng tôi có thêm tự tin và động lực để ngày càng xây dựng Dịch thuật HANU thành một thương hiệu uy tín, một công ty dịch thuật hàng đầu tại Việt Nam.",
            "6": "Năm 2015 là một năm bước ngoặt của HANU khi chính thức bắt tay hợp tác với Công ty Dịch thuật Golbal Lotus, và liên kết cùng Công ty CTS, hai công ty có nhiều năm kinh nghiệm hoạt động trong lĩnh vực dịch thuật và quảng cáo truyền thông. Bên cạnh đó, 2015 cũng là năm chúng tôi mở rộng thêm nhiều Văn phòng dịch thuật đại diện trên khắp các tỉnh thành từ Bắc vào Nam để có thể hỗ trợ khách hàng trên cả nước một cách tốt nhất, nhanh chóng nhất!",
            "7": "Có nền tảng nhiều năm kinh nghiệm triển khai dịch vụ Dịch đa ngôn ngữ sang Tiếng Việt và ngược lại, với đủ các ngôn ngữ: Anh – Pháp – Đức – Thụy Điểm – Ấn Độ –  Nga – Trung – Nhật – Hàn – Lào – Campuchia – Thái – Tây Ban Nha – Bồ Đào Nha… Dịch thuật HANU luôn tự tin với chất lượng mỗi bản dịch đa chuyên ngành mà chúng tôi mang tới cho Quý khách hàng, cam kết chỉ sử dụng những chuyên viên dịch thuật có chuyên môn về lĩnh vực trong dự án dịch và có ít nhất ba năm kinh nghiệm trong chuyên ngành của họ. Để đảm bảo rằng người dịch có một sự hiểu biết thấu đáo về ngữ nghĩa và các thuật ngữ được sử dụng.",
            "8": "Một dịch vụ trọng tâm không thể thiếu của chúng tôi nữa là dịch vụ Dịch thuật công chứng tài liệu ở nhiều ngôn ngữ đối với các giấy tờ, hồ sơ xin visa, hợp pháp hóa lãnh sự, du lịch, du học, định cư, kết hôn… nước ngoài.",
            "9": "Đội ngũ cộng tác viên rộng khắp trong nước cũng như nước ngoài.",
            "10": "Ngoài các chuyên viên dịch thuật chính thức của công ty chúng tôi còn có số lượng lớn cộng tác viên dịch thuật của tất cả các ngôn ngữ. Trình độ của cộng tác viên đều đạt loại khá – giỏi với các văn bằng CỬ NHÂN – THẠC SĨ – TIẾN SĨ về ngôn ngữ, có kinh nghiệm dịch từ 05 trở lên. Họ hiện đang hoạt động trên nhiều lĩnh vực khác nhau vì vậy có vốn thuật ngữ chuyên ngành rất phong phú. Chuyên viên và cộng tác viên dịch thuật của HANU đều yêu nghề, có tinh thần trách nhiệm và trình độ dịch thuật chuyên sâu, khả năng xử lí tài liệu chuyên nghiệp, tốc độ dịch thuật nhanh, mong cống hiến trí tuệ cho khoa học – xã hội và cuối cùng họ gắn bó lâu dài với Dịch thuật HANU."
        },
        "phanPhoi": "3 cấp Phân phối là mô hình phân phối nhiều cấp, có thể đạt được sự phân hóa lớn nhất trong mô hình phân phối, tuyển thêm nhà phân phối để bán và tạo nền tảng vững chắc cho việc hình thành đội bán hàng; sau đó hoa hồng được ấn định theo danh mục hàng hóa , và thông qua hai loại hoa hồng (tăng hoa hồng và hoa hồng bán hàng), không chỉ có thể kích thích các nhà phân phối phát triển phân phối và bán hàng hóa, mà còn cung cấp hỗ trợ kỹ thuật và nền tảng mô hình cho Great Fission. Sau đây mô tả sơ đồ mô hình tiền thưởng của nhóm phân phối ba cấp và phân phối lợi nhuận của mô hình phân phối ba cấp",
        "moPhongDT": "Mỗi thành viên được hưởng hoa hồng từ 8% -16% tiền gốc. Mọi tài khoản sẽ gặp từ 0 đến 3 đơn hàng nhiệm vụ may mắn, và nhận thưởng 10%-20%",
        "dieuKhoan": {
            "dieuKhoan": "VIỆC THU THẬP THÔNG TIN",
            "1": "a. Dữ liệu cá nhân",
            "2": "1.) Trở thành thành viên của Pearl Plaza sẽ nhận được một số ưu đãi mà Pearl Plaza dành cho thành viên, vì vậy đối với người sử dụng mong muốn trở thành thành viên của Pearl Plaza, chúng tôi yêu cầu người sử dung điền đầy đủ thông tin cá nhân vào Đơn Đăng Ký Thành Viên và gửi về cho chúng tôi. Dữ liêu cá nhân và tham chiếu đến thông tin cá nhân gắn với việc xác định danh tính của một người  cụ thể (sau đây gọi là \"Dữ Liệu Cá Nhân\"). Phụ thuộc vào những Dữ Liệu Cá Nhân được cung cấp cho chúng tôi, thông tin có thể bao gồm các thông tin được nêu trong đơn, nhưng không giới hạn các thông tin:",
            "3": "(i) Tên; Tuổi; Số CMND hoặc Hộ chiều: -…,… ",
            "4": "(ii) Giới tính; Ngày sinh; Hình ảnh;",
            "5": "(iii) Địa chỉ thư tín; địa chỉ thư điên tử; Điên thoai và số di động;",
            "6": "b. Cách sử dụng thông tin thu thập",
            "7": "c. Bảo mật thông tin",
            "8": "– Chúng tôi cam kết bảo mật Dữ Liệu Cá Nhân của người sử dụng trong phạm vi mà chúng tôi chiếm hữu và quản lý bằng cách thiết lập sư bảo mật một cách hợp lý để tránh việc đăng nhập, thu thập sử dụng, sao chép, sửa đối, xử lý hoặc các rủi ro tương  tự có thể xảy ra bất hợp pháp. – Chúng tôi cam kết không chia sẻ, bán hoặc cho thuê thông tin cá nhân với bất cứ ai. Thông tin của quy khách gửi cho chúng tôi chỉ do nhân viên của Pearl Plaza quản lý và sử dụng cho mục đích liên hệ hoặc gửi email để cung cấp thông tin cho quý khách. – Chúng tôi sẽ gửi các thông tin cá nhân về quý khách cho các công ty hoặc các cả nhân khác trong trường hợp: + Chúng tôi được quy khách đồng ý cho tiết lộ thông tin đó, + Chúng tôi cần tiết lộ thông tin của quý khách để cung cấp các sản phẩm  hoặc dịch vụ liên quan tới việc liên lạc với quý khách, + Chúng tôi cần gửi thông tin đó cho những công ty hoạt đông thay mặt cho chúng tôi để cung cấp sản phẩm hoặc dịch vụ cho quý khách.+ Chúng tôi tuân theo các trát lệnh, lênh tòa án hoặc thủ tục pháp lý, + Chúng tôi thấy rằng các hành động của quý khách trên các trang web của chúng tôi là vi phạm các quy định hướng dẫn sử dụng của chúng tôi đối với các sản phẩm hoặc dịch vụ nhất định. ",
            "9": "d. Thay đổi chính sách",
            "10": "Chúng tôi có thể thay đổi thông tin trên website và chính sách bảo mật. Nếu chúng tôi có những thay đổi đáng kể về cách thức sử dụng thông tin cá nhân của quý khách, chúng tôi sẽ thông báo ngay cho quý khách."
        },
        "vanHoaDN": {
            "1": "  Văn hóa doanh nghiệp bao gồm ba cấp độ: cấp độ khái niệm, cấp độ thể chế và cấp độ vật chất.",
            "2": "Bởi vì hệ thống văn hóa hoàn hảo bao gồm:",
            "3": "1. Khái niệm văn hóa (các giá trị, chẳng hạn như mục đích của công ty, triết lý kinh doanh, v.v.)",
            "4": "2. Một hệ thống phù hợp với các ý tưởng văn hóa (nếu nó được thúc đẩy bởi mọi người, nó cần được phản ánh trong hệ thống)",
            "5": "3. Lớp vật chất là vật mang giá trị, chẳng hạn như các bài hát của công ty, các biển quảng cáo khác nhau, các hoạt động, các bức tường văn hóa, v.v."
        },
        "taiChinh": {
            "taiChinh": "Người dùng lưu ý",
            "moTa": "Nền tảng này đưa các sản phẩm của người bán cần tăng khả năng hiển thị trên nền tảng mỗi ngày. Để nâng cao tính xác thực của đơn hàng, người dùng mới phải điền đầy đủ thông tin cá nhân và địa chỉ nhận hàng thật trước khi khớp. Để giúp người bán cải thiện thứ hạng một cách hiệu quả, nền tảng sẽ tối ưu hóa và khớp các đơn đặt hàng trong ngày dựa trên IP hoạt động hiện tại và kiểu thiết bị của bạn. Tất cả các khớp lệnh cần phải được thực hiện thông qua các thuật toán đám mây thông minh, hãy kiên nhẫn."
        },
        "desc": "Để ngăn chặn người khác rửa tiền với mục đích xấu hoặc rút tiền mặt bằng một loạt các hành vi bất hợp tiền. Sau khi duyệt thành công lệnh rút tiền sẽ về tài khoản trong vòng 2h. Thời gian là tùy thuộc vào ngân hàng!",
        "we": {
            "1": "Trung tâm thương mại Pearl Plaza",
            "2": "Trung tâm thương mại Pearl Plaza nằm trong khu phức hợp trung tâm thương mại Văn phòng, Hội nghị, Căn hộ và Bãi đậu xe ngầm Pearl Plaza có quy mô 32 tầng nỗi và 4 tầng hầm. ",
            "3": "Tổ hợp Pearl Plaza tọa lạc tại một trong những \"khu đất vàng\" của thành phố, ngay góc Văn Thánh - Điện Biên Phủ, được đánh giá là đẹp nhất quận Bình Thạnh với các kết nối giao thông thuận tiện.",
            "4": "Đây cũng chính là khu phức hợp lớn nhất và đầu tiên của quận Bình Thạnh.",
            "5": "Dự án dự kiến sẽ đi vào hoạt động từ tháng 10/2015.",
            "6": "Ngoài ra VŨ QUỐC ĐẠT còn đại diện các doanh nghiệp:",
            "7": "CÔNG TY CỔ PHẦN DỊCH VỤ TIÊU ĐIỂM Á CHÂU",
            "8": "CÔNG TY CỔ PHẦN BƯU VẬN NỘI ĐỊA VÀ QUỐC TẾ ĐÔNG DƯƠNG",
            "9": "Điện thoại  0243 5581695",
            "10": "Ngày hoạt động  2018-02-08",
            "11": "Quản lý bởi  Chi cục Thuế Quận Ba Đình",
            "12": "Loại hình DN  Công ty trách nhiệm hữu hạn ngoài NN",
            "13": "Tình trạng  Ngừng hoạt động nhưng chưa hoàn thành thủ tục đóng MST”"
        },
        "home": {
            "tvb": "Thành Viên Bạc",
            "tvv": "Thành Viên Vàng",
            "tvbk": "Thành Viên Bạch Kim",
            "tvkc": "Thành Viên Kim Cương",
            "bacDoan": "Túi xách | Quần áo nữ | Quần áo nam | Giày | Dép | Máy chiếu",
            "vangDoan": "Điện thoại di động | Tủ lạnh | Máy tính | Chuột | Xe máy | Mũ",
            "backKim": "Son môi | Nước hoa | Kem nền | Gương | Xe đạp | Tủ lạnh | Quần",
            "kimCuong": "Đồng hồ | Máy ảnh | Âm thanh | Máy chủ | Máy hút bụi | Móc áo",
            "chuaCoLuotQuay": "Hiện tại chưa có lượt quay dành cho bạn!",
            "dangPhatTrien": "Chức năng hiện đang phát triển!",
            "khoiDau": "Hãy để Công ty dịch thuật Satra Centre Mall khởi đầu con đường làm giàu của bạn",
            "vongQuayMayMan": "Vòng quay may mắn",
            "viLoiNhuan": "Ví lợi nhuận",
            "napNhanh": "Nạp nhanh",
            "rutNhanh": "Rút nhanh",
            "sanhNhiemVu": "Sảnh nhiệm vụ",
            "hoaHong": "Hoa hồng ",
            "choNangCap": "Chờ nâng cấp",
            "dongThai": "Động thái thu nhập hoa hồng người dùng",
            "them": "Thêm",
            "kinhChao": "Kính chào quý khách!",
            "nangCapDocQuyen": "Hội viên ưu đãi:",
            "nangCapDocQuyen1": " Hãy nâng cấp hội viên để được nhận ưu đãi và không bị giới hạn đơn dịch thuật. Thu nhập dựa vào bài dịch của bạn, cấp độ hội viên của bạn càng cao thì số lượng bài dịch thuật của bạn càng nhiều và hoa hồng bạn nhận được sẽ không giới hạn!",
            "loiIchKhiMoi": "Lợi ích khi mời:",
            "loiIch1": "Bạn nhận được 0,1 - 0,5% hoa hồng đến từ đơn hàng của cộng tác viên!",
            "nhacNho": "Lưu ý:",
            "loiIch2": "Đối với hội viên lần đầu tham gia công việc dịch thuật, hãy liên hệ CSKH và nhận hướng dẫn cụ thể để không bỏ lỡ cơ hội kiếm tiền!"
        },
        "productBox": {
            "timDoanhNghiep": "Tìm một doanh nghiệp...",
            "thanhLap": "1. Thành lập một doanh nghiệp",
            "spPhuHop": "2. Sản phẩm phù hợp"
        },
        "system": {
            "heThong": "Hệ thống COSTCO",
            "timHieuHeThong": "Tìm hiểu về hệ thống COSTCO",
            "gioiThieu": "Giới thiệu về hệ thống COSTCO",
            "costco": "COSTCO",
            "thanhVienThanThiet": "Thành viên thân thiết",
            "hoSoCongTy": "Hồ sơ công ty",
            "hopTacDaiLy": "Hợp tác đại lý",
            "thanhVienCo": "Thành viên COSTCO",
            "dauTu": "Đầu tư và thu nhập",
            "hoatDong": "Hoạt động khuyến mãi",
            "moTk": "Điều kiện mở tài khoản",
            "dieuKhoan": "Điều kiện & Điều khoản",
            "baoMat": "Quyền riêng tư và bảo mật"
        },
        "support": {
            "gioiThieu": "Giới thiệu về hệ thống COSTCO",
            "1": "Tập đoàn COSTCO là một công ty của Hoa Kỳ, quản lý trang web COSTCO , một website đấu giá trực tuyến, nơi mà mọi người khắp nơi trên thế giới có thể mua hoặc bán hàng hóa và dịch vụ. Ngoài trụ sở tại Mỹ, COSTCO còn có chi nhánh tại một số quốc gia khác. Tập đoàn COSTCO cũng sở hữu thương hiệu nổi tiếng khác là Paypal.",
            "quyTac": "Quy tắc lấy đơn hàng",
            "2": "Để ngăn chặn các hoạt động bất hợp pháp rửa tiền Theo Khoản 1, Điều 3 Nghị định số 74/2005/NĐ-CP ngày 7/6/2005, người dùng phải hoàn thành nhiều nhiệm vụ và rút tiền mặt trong cùng một ngày. Sau khi xác nhận rút tiền thành công, thời gian nhận là 1 ~ 5 phút,Khoảng thời gian cao điểm không quá 30 phút, và thời gian nhận do các ngân hàng. Tham gia công việc bằng phương thức nhận đơn hàng làm nhiệm vụ:",
            "dkiTk": "Đăng ký tài khoản",
            "napTienOnl": "Nạp tiền online",
            "nhanDonHang": "Nhận đơn hàng",
            "hoanThanhDonHang": "Hoàn thành đơn hàng",
            "rutTienGoc": "Rút tiền gốc"
        },
        "listHome": {
            "khopThanhCong": "Khớp thành công",
            "hoaHong": "Hoa hồng thu nhập "
        },
        "members": {
            "nhomCuaToi": "Nhóm của tôi",
            "soNguoiDaMoi": "Số người đã mời:",
            "hoTen": "Họ tên:",
            "sdt": "Số điện thoại:",
            "ngayDangKy": "Ngày đăng ký"
        }
    }
}
